armor = {
    1: "Комбинезон СПП-99М",
    2: "Армейский бронекостюм",
    3: "Кожаная куртка(армейская)",
    4: "Экзоскелет"
}

weapons = {
    4: "ПМм",
    5: "Черный ястреб",
    6: "Маузер",
    7: "АК-47",
    8: "АКМ-74/2у",
    9: "Обрез"
}

detectors = {
    10: "Детектор Отклик",
    11: "Детектор Медведь",
    12: "Детектор елес",
    13: "Детектор Сварог",
    14: "Детектор Аномалий",
    15: "Экспериментальный детектор артефактов"
}

items = {
    16: "Болты",
    17: "Инструменты",
    18: "Аптечка",
    19: "Водка",
    20: "РГД",
    21: "Ф-1"
}

artifacts = {
    23: "Пустышка",
    24: "Бенгальский огонь",
    25: "Кристальная колючка",
    26: "Огненый шар",
    27: "Вспышка"
}
